data_questions = [
    {
        'questions': 'Что народная мудрость советует отдать врагу?',
        'answers': ['завтрак', 'обед', 'полдник', 'ужин'],
        'true_answer': 'ужин',
        'sum':'10000'
    },
    {
        'questions': 'Чему в Туле установлен памятник?',
        'answers': ['хлебу', 'кексу', 'бублику', 'прянику'],
        'true_answer': 'прянику',
        'sum':'40000'
    },
    {
        'questions': 'Чего не ела героиня сказки «Гуси-лебеди», когда спасалась с братцем от погони?',
        'answers': ['пирожок', 'фуа-гра', 'кисель', 'яблоко'],
        'true_answer': 'фуа-гра',
        'sum':'50000'
    },
    {
        'questions': 'Что обычно едят горячим?',
        'answers': ['окрошку', 'гаспачо', 'рассольник', 'свекольник'],
        'true_answer': 'рассольник',
        'sum':'100000'
    },
    {
        'questions': 'Что Китай недавно объявил своим национальным достоянием, вызвав возмущение граждан Южной Кореи?',
        'answers': ['онигири', 'кимчи', 'ушу', 'группу «BTS»'],
        'true_answer': 'кимчи',
        'sum':'100000'
    },
    {
        'questions': 'Какой ингредиент знаменитой пиццы «Маргарита» не символизирует ни один из цветов флага Италии?',
        'answers': ['оливковое масло', 'томаты', 'моцарелла', 'базилик'],
        'true_answer': 'оливковое масло',
        'sum':'100000'
    },
    {
        'questions': 'В блюде немецкой кухни «Небо и земля» картофель — это земля. А что символизирует небеса?',
        'answers': ['грибы', 'петрушка', 'яблоки', 'клубника'],
        'true_answer': 'яблоки',
        'sum':'100000'
    },
    {
        'questions': 'Какое блюдо создал французский повар Андре Дюпон, состоявший на службе у русского графа?',
        'answers': ['бефстроганов', 'цыпленок табака', 'шницель по-венски', 'ростбиф'],
        'true_answer': 'бефстроганов',
        'sum':'100000'
    },
    {
        'questions': 'Неправильное написание какого слова объясняется тем, что мода на блюдо пришла не из Японии, а из Европы?',
        'answers': ['тэмпура', 'рамэн', 'суши', 'гедза'],
        'true_answer': 'суши',
        'sum':'100000'
    },
    {
        'questions': 'Что стало популярным благодаря «Ресторану трех корон», обслуживавшему посетителей Всемирной выставки 1939 года?',
        'answers': ['коктейли', 'фастфуд', 'шведский стол', 'еда на вынос'],
        'true_answer': 'шведский стол',
        'sum':'100000'
    },
    {
        'questions': 'Над выведением какого сорта пшеницы трудился Трофим Лысенко?',
        'answers': ['ветвистой', 'сахаристой', 'кресмистой', 'мясистой'],
        'true_answer': 'ветвистой',
        'sum':'200000'
    } 
]